echo "公告栏"
echo "================================================================="
echo  =            删除所有京东脚本，只运行额外脚本                      =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo  =                                                               =
echo "================================================================="

